{
    "News_1": {
        "title": "8 CÁCH CHĂM SÓC CÂY TRONG NHÀ LUÔN TƯƠI TỐT",
        "introduction": "Khi bạn mang cây xanh vào nhà, có nhiều điều cần lưu ý để giữ chúng phát triển tốt và trở thành một vật trang trí nội thất lâu dài. Dưới đây sẽ là 8 cách chăm sóc cây cảnh trong nhà đơn giản mà ai cũng có thể thực hiện được. Cùng tham khảo nhé!",
        "content": [
            {
                "caption": "1. Chọn loại đất tốt nhất",
                "text": "Hầu hết các cây trồng nhà đều phát triển trong bầu đất thông thường với hỗn hợp chứa vermiculite, đá sỏi và than bùn cùng với các chất dinh dưỡng như nitơ, phốt pho, kali, canxi, magie và lưu huỳnh. Nhiều chuyên gia làm vườn thích thêm các thành phần hữu cơ vào hỗn hợp trồng cây của họ.\n\nLưu ý một số loại cây như xương rồng, hương thảo cần trồng trong bầu đất thô để phù hợp với yêu cầu thoát nước và hút nước nhanh. Nếu bạn thích trồng cây từ cây con, nên cẩn thận đặt chúng vào hỗn hợp ẩm và tơi xốp để kích thích mọc rễ nhanh chóng.\n\nĐối với những người yêu thích cây xanh và bắt đầu tìm hiểu cách trồng cây trong nhà, hãy lựa chọn những đơn vị bán cây xanh nội thất cung cấp đất hữu cơ hỗn hợp để thuận tiện cho việc thay đất định kỳ và chăm sóc lâu dài."    
            },
            {
                "caption": "2. Xác định ánh sáng phù hợp",
                "text": "Chăm sóc cây cảnh trong nhà cần chú ý đến lượng ánh sáng phù hợp, vừa đủ cho cây duy trì sự sống. Tham khảo ý kiến của các chuyên gia về vườn ươm để biết loại cây nào thích ánh sáng toàn phần và ánh sáng bán phần. Một số loại cây sẽ nhanh chóng héo úa nếu chúng không nhận được ánh sáng mặt trời trực tiếp ít nhất 6-8 giờ hàng ngày. Am hiểu yêu cầu ánh sáng đối với từng loại cây sẽ giúp bạn giữ cho khu vườn luôn tràn ngập sức sống.\n\nNgoài ra, việc sắp xếp và bố trí cây theo thiết kế cảnh quan, phối cảnh nội thất là điều cần thiết. Hầu hết các loại cây trồng có hoa đều thích được đặt ở cửa sổ hướng Nam."
            },
            {
                "caption": "3. Tránh các nguồn nhiệt",
                "text": "Cây đặt gần lò sưởi, ống dẫn nhiệt, bộ tản nhiệt hoặc lò sưởi có thể gây héo, mất nước và cháy lá. Những vị trí cực kỳ nóng này có hại cho tất cả các loại cây. Vì vậy, môi trường ôn hòa ổn định là tốt nhất cho hầu hết các loại cây trồng trong nhà. Trồng cây trên bệ cửa sổ trong những ngày hè nóng nực có thể tạo ra hiệu ứng tương tự.\n\nNhìn chung cây trong nhà phát triển tốt nhất ở nhiệt độ khoảng từ 24° đến 29°C vào ban ngày và 16° đến 24°C vào ban đêm. Bạn cần linh động điều chỉnh nhiệt độ thay đổi theo các mùa trong năm, để giữ được độ ẩm tốt nhất cho cây trồng."
            },
            {
                "caption": "4. Tưới nước đúng cách",
                "text": "Nguyên nhân được nhắc đến nhiều nhất của việc cây chết nhanh là do tưới quá nhiều hoặc thiếu nước. Tìm hiểu kĩ tần suất tưới cây cho từng chủng loại. Nếu không có lịch trình tưới nước phù hợp, cây xanh sẽ dần khô héo hoặc quá ứ đọng nước trong bộ rễ."
            },
            {
                "caption": "5. Loại bỏ sâu bọ",
                "text": "Côn trùng và sâu hại như rệp, nhện, kiến, ruồi trắng, dế, sên, sâu đục thân, thậm chí là sâu ăn lá có thể sinh sôi nhanh tàn phá cây trồng trong nhà của bạn. Những biểu hiện tàn phá như trên thân cây xuất hiện bột màu trắng, trên lá có đốm đen, viền nâu hoặc lỗ thủng. Bạn có thể sử dụng thuốc trừ sâu hữu cơ để không gây hại cho động vật hoặc con người. Một cách khác để ngăn chặn sâu bệnh là lau lá bằng hỗn hợp xà phòng và nước hoặc sử dụng các biện pháp tự nhiên như mùn rong biển, giấm pha loãng và tinh dầu."
            },
            {
                "caption": "6. Xử lý bộ rễ",
                "text": "Sau vài mùa trồng cây trong nhà, bạn cần tái tạo không gian để duy trì một môi trường trồng cây thoáng đãng. Hầu hết bộ rễ cây sẽ phát triển lấp đầy chậu trong vòng một đến hai năm. Khi nhận thấy lá vàng úa, thiếu chất dinh dưỡng, nước chảy qua lớp đất thoát ra khỏi lỗ thoát nước dưới đáy chậu nhanh hơn bình thường thì chắc chắn đã đến lúc cần thay chậu.\n\nMột cây lớn được trồng trong chậu nhỏ có thể gây hại cho hệ thống rễ và làm chậm sự phát triển của cây. Khi chuyển cây vào không gian thoáng đãng hơn, hãy nhẹ nhàng làm sạch phần đất cũ bám lấy bộ rễ, loại bỏ cỏ dại và đặt vào phần đất hữu cơ mới."
            },
            {
                "caption": "7. Thường xuyên tỉa lá",
                "text": "Để duy trì sức khỏe của cây trồng trong nhà, tốt nhất bạn nên thường xuyên cắt tỉa lá và thân cây đã héo. Tỉa thêm những phần lá vào đầu mùa sinh trưởng hoặc ngay sau khi chúng ra hoa để tạo cho cây vẻ ngoài chỉnh chu và khuyến khích sự phát triển lấp đầy chỗ trống.\n\nCác cây đang ra hoa cũng cần được cắt tỉa thường xuyên khi hoa đã tàn và chuyển sang màu nâu. Hãy giữ thân cây bằng một tay và nhẹ nhàng ngắt những bông hoa tàn ngay trên bộ lá. Đây cũng là công đoạn được nhiều người yêu thích vì việc tỉa lá mang lại sự thư giãn tốt nhất."
            },
            {
                "caption": "8. Định vị cây xanh",
                "text": "Tránh di chuyển thường xuyên những cây có lá mỏng. Nếu bạn muốn bố trí lại vị trí cây, nên nhẹ nhàng hết sức có thể. Các loài thực vật cụ thể như ficus benjamina cực nhạy cảm với chuyển động mạnh. Trong một số trường hợp, chúng sẽ rụng hoàn toàn lá và có thể mất một năm hoặc lâu hơn để phục hồi. Nếu cây của bạn đang phát triển xanh tươi tại một vị trí nhất định, hãy giữ vị trí này càng lâu càng tốt."
            }
        ]
    },
    
    "News_2": {
        "title": "5 BƯỚC CƠ BẢN CHĂM SÓC CÂY CẢNH TRONG VƯỜN LUÔN XANH TỐT",
        "introduction": "Cây cảnh sân vườn không chỉ mang lại vẻ đẹp tự nhiên cho ngôi nhà mà còn giúp không gian sống của bạn thêm trong lành, thư thái. Bên cạnh việc thiết kế sân vườn đẹp, chăm sóc cây cảnh cũng là việc làm vô cùng cần thiết. Tuy nhiên, việc chăm sóc cây cảnh giữ chúng luôn xanh tươi và sân vườn sạch sẽ không phải là điều đơn giản. Dưới đây là một vài gợi ý cho bạn chăm sóc cây cảnh trong vườn đạt hiệu quả.",
        "content": [
            {
                "caption": "1. Cung cấp đủ nước cho cây cảnh",
                "text": "Nước là yếu tố quan trọng nhất đối với bất kỳ loại cây trồng nào. Vì vậy, để chăm sóc cây cảnh xanh màu, tươi tốt; bạn cần phải cung cấp đủ nước tưới cho cây trồng. Điều này không có nghĩa là bạn tưới thật nhiều nước bởi không phải cây nào cũng cần nhiều nước. Mỗi loại cây cần một lượng nước khác nhau. Do vậy, công việc của bạn là tìm hiểu đặc điểm của cây để cung cấp lượng nước vừa đủ cho chúng.\n\nVí dụ đối với những cây ngoài trời đủ ánh sáng, bạn cần tưới nước hàng ngày cho cây. Trái lại những cây trong bóng râm, không cần quá nhiều nước, bạn có thể tưới cách ngày cho chúng. Vào mùa mưa, bạn cũng không cần tưới nhiều nước cho cây. Chủ yếu thời gian này bạn tưới sơ qua để rửa sạch lá cây. Đặc biệt những cơn mưa đầu mùa mang theo rất nhiều khói bụi và axit.\n\nBên cạnh đó, thời điểm tưới nước cho cây cũng cực kỳ quan trọng. Buổi sáng, bạn có thể tưới đậm để cây có đủ độ ẩm. Với những cây to, bạn tưới từ từ làm sao cho nước ngấm dần tới rễ cây. Trong những ngày nắng gắt, bạn nên tưới cây vào sáng sớm và chiều mát. Tuyệt đối không tưới cây vào buổi trưa, đầu giờ chiều hay thời điểm trời có nắng gắt."    
            },
            {
                "caption": "2. Vị trí trồng hoặc đặt cây cảnh",
                "text": "Ánh sáng là điều kiện cần thiết để cây sinh trưởng và phát triển. Bạn nên trồng hoặc đặt chậu cây ở vị trí có nhiều ánh sáng và gió để đảm bảo môi trường thông thoáng cho cây quang hợp. Điều này phát huy tối đa khả năng tạo ra diệp lục, giúp lá cây giữ được màu xanh tươi tốt. Bên cạnh đó là mang lại bầu không khí xanh mát cho ngôi nhà của bạn.\n\nSân vườn của bạn đón ít nắng hay bạn muốn đặt chậu cây trong nhà, nơi thiếu ánh sáng. Bạn hãy chọn các loại cây như cây kim tiền, cây lưỡi hổ, cây xương rồng, cây hoa lan như ý,... Chúng là các loại cây ưa bóng râm, không cần nhiều ánh sáng mà vẫn có thể phát triển tốt."
            },
            {
                "caption": "3. Bón phân cho cây hàng tháng",
                "text": "Khi bón phân cần lưu ý 3 điều đó là đúng thời điểm, đúng loại và đúng liều lượng. Thông thường sẽ có từ 2-4 đợt bón phân tùy thuộc vào từng loại cây.\n\nĐối với những cây thân to hay thảm cỏ, bạn có thể bón làm 2 đợt. Một đợt phân vô cơ và một đợt phân hữu cơ.\n\nĐối với cây lá màu hay cây bụi, bạn nên bón thành 3 đợt. Một đợt bón phân vô cơ, một đợt bón phân hữu cơ và đợt cuối bón phân bón lá.\n\nNhững cây có hoa ta bón luân phiên 3 đợt. Đợt đầu bón phân vô cơ sau đó đến hữu cơ và bón phân bón lá.\n\nLưu ý là bón phân cách gốc 10cm và phải đúng liều lượng quy định. Bạn chỉ được bón phân khi trời mát và cây có đủ độ ẩm. Thường thì chúng ta sẽ bón cây vào sáng sớm hoặc chiều mát. Sau khi bón, tưới chút nước cho cây và đặt chúng ở nơi thông thoáng. Điều này giúp cây dễ dàng hấp thụ phân bón hơn."
            },
            {
                "caption": "4. Cắt tỉa cây cảnh trong sân vườn",
                "text": "Cắt tỉa là khâu không thể thiếu khi chăm sóc cây cảnh. Nó giúp duy trì hình dáng, vẻ đẹp thẩm mỹ và sự phát triển tươi tốt của cây. Cắt tỉa cây giúp loại bỏ những bộ phận già cỗi, hư bệnh hay héo úa; nhành cây, tán cây mọc không đồng đều, cân xứng.\n\nĐối với các cây thân nhỏ, bạn nên cắt tỉa chúng mỗi tháng 1 lần. Còn đối với những cây thân cao, bạn nên cắt tỉa mỗi khi chúng lớn lên, phá vỡ hình dáng bonsai ban đầu."
            },
            {
                "caption": "5. Phòng trừ sâu bệnh cho cây cảnh sân vườn",
                "text": "Chăm sóc cây cảnh tốt thông qua cắt tỉa có thể ngăn chặn sự xâm nhập, tấn công từ các loại côn trùng hay sâu bệnh có hại.\n\nBên cạnh đó, khi thời tiết chuyển mùa, sâu bệnh bắt đầu sinh sôi nảy nở. Bạn cần phải phun thuốc bảo vệ thực vật để tránh cây khỏi tác hại từ sâu bệnh, côn trùng. Lưu ý, các loại thuốc phun bảo vệ thực vật phải có nguồn gốc xuất xứ rõ ràng. Liều lượng phun thuốc ở mức quy định để không ảnh hưởng tới sức khỏe con người."
            }
        ]
    },

    "News_3": {
        "title": "TẤT CẢ KIẾN THỨC BẠN CẦN VỀ CÂY TRONG NHÀ",
        "introduction": "Cây trong nhà bắt đầu từ nhu cầu trồng cây bên trong ngôi nhà, để giúp không gian ngôi nhà mát mẻ và trong lành hơn. Bản chất của cây trong nhà là những cây sống được ở trong bóng râm, thiếu nắng. Trong tự nhiên những cây này có thể sống ở tầng thấp của hệ sinh thái, bên dưới các tán cây lớn trong điều kiện không có ánh nắng.",
        "content": [
            {
                "caption": "Cây trong nhà là gì?",
                "text": "Cây trong nhà bắt đầu từ nhu cầu trồng cây bên trong ngôi nhà, để giúp không gian ngôi nhà mát mẻ và trong lành hơn. Bản chất của cây trong nhà là những cây sống được ở trong bóng râm, thiếu nắng. Trong tự nhiên những cây này có thể sống ở tầng thấp của hệ sinh thái, bên dưới các tán cây lớn trong điều kiện không có ánh nắng.\n\nNhưng trồng cây trong nhà không chỉ sống thiếu nắng thôi là đủ mà còn rất nhiều yếu tố như: chênh lệch nhiệt độ (do máy lạnh), độ ẩm, độ thông thoáng…"    
            },
            {
                "caption": "Những loại cây trong nhà thường gặp",
                "text": "Cây trong nhà quá đa dạng, có quá nhiều họ, mỗi họ lại có nhiều dòng khác nhau nhưng có thể chia cây trong nhà ra làm 2 loại: cây thân thảo và cây thân gỗ. Hai phân loại này sẽ có những đặc tính khác nhau như sau:\n- Cây thân gỗ để trong nhà thường gặp như: Cây Kim Ngân, Bàng Singapore, Hạnh Phúc, Ngũ Gia Bì, Phát Tài núi… đặc điểm chung của phân loại này là mặc dù để trong nhà được nhưng không thể sống thiếu sáng, thường phải đặt cạnh cửa sổ hoặc sảnh hoặc thậm chí là ban công. Tác dụng chủ yếu như một đồ decor làm đẹp cho ngôi nhà.\n- Cây thân thảo để trong nhà thì rất đa dạng vì trong tự nhiên nhóm cây này chính là nhóm cây ở tầng thấp, sống được thiếu nắng và thậm chí thiếu sáng. Nhóm này có thể kể tới: Trầu bà, Kim Tiền, Lưỡi hổ, Lan ý, Vạn lộc, Ngọc ngân…vv. Nhóm này tuỳ từng cây nhưng đa số đều có thể sống ở môi trường ánh sáng yếu, ánh sáng huỳnh quang và thường có tác dụng lọc không khí tốt."
            },
            {
                "caption": "Chọn cây trong nhà như thế nào?",
                "text": "Để chọn được cây tốt nên quan tâm tới 2 yếu tố: Lá có sâu bệnh, héo úa gì không? Vì giống như con người, ốm đau mệt mỏi sẽ thể hiện ra ngoài, cây cũng thế. Nên chọn cây có lá đẹp, đều và đúng với màu sắc đặc trưng của nó.\n\nYếu tố nữa là Bộ rễ có tốt không? vì đôi lúc cây rất tươi nhưng có thể do được dùng thuốc để phát triển phần thân và lá, rễ lại rất kém. Kinh nghiệm đó là bạn cầm thân cây nâng lên, nâng được cả bầu đất mà không bị rơi bầu đất là cây đã có bộ rễ tốt.\n\nTuy nhiên chọn cây trong nhà, thì còn một việc quan trọng cần nói nữa đó là: Chọn cây cho các phòng.\nPhòng khách: Phòng khách thường sẽ có ánh sáng tốt, tuỳ vào decor mà bạn có thể chọn các loại sau: Kim Tiền, Kim Ngân, Bàng Sing, Cây Hạnh Phúc, Monstera… cho phù hợp\nPhòng bếp: Phòng bếp thường kín, nóng & nhiều mùi do nấu nướng. Bạn nên chọn những loại có khả năng lọc không khí và khử mùi tốt như: Trầu Bà cột, Lưỡi hổ, Kim Tiền…\nPhòng ngủ: Trước tiên nếu phòng ngủ không có ánh sáng tự nhiên chiếu vào tốt nhất bạn không nên trồng cây. Nếu điều kiện ánh sáng cho phép, bạn nên trồng những loại sau: Lưỡi hổ, Trầu Bà, Lan ý…\nPhòng vệ sinh: Nghe có vẻ hơi lạ nhưng vẫn có người quan tâm đấy. Giống phòng ngủ, phòng vệ sinh cũng cần có ánh sáng tự nhiên. Những cây bạn nên chọn là: Lan Chi, Trầu Bà, Lan ý, Lưỡi Hổ…"
            },
            {
                "caption": "Các bệnh và vấn đề thường gặp của cây trong nhà",
                "text": "Bệnh nấm:\n- Ở trong môi trường sử dụng máy lạnh, cây để trong nhà rất dễ bị nấm do chênh lệch nhiệt độ: lúc bật điều hoà thì lạnh và khô, tắt điều hoà đi thì nóng ẩm\n- Cách khắc phục: thường xuyên mở cửa phòng cho thông thoáng, điều kiện cho phép thì 2-3 ngày cho cây ra chỗ thoáng một lần\n\nBệnh rệp:\n- Điều kiện phát triển nấm cũng là điều kiện tốt để phát triển rệp, loại rệp thường gặp là rệp sáp trắng, phát triển bu kín thân, cành và lá\n- Cách khắc phục: Cây bị rệp cần cho ra ngoài, xịt nước hoặc dùng khăn lau hết rệp. Đối với trường hợp nặng có thể dụng thuốc trị rệp\n\nMềm lá:\n- Hay gặp ở cây thân thảo, thân, lá bị mềm và ngả nghiêng. Thường là do thiếu nước vì các bạn không dám tưới nhiều sợ nước ngập ra nhà\n- Cách khắc phục: Tưới nhiều hơn hoặc mang ra ban công tưới đạm cho nước chảy ra ngoài, hôm sau mang vào nhà lại\n\nĐen thân:\n- Nói chung đây là án tử của cây rồi, tình hình chung là đen thân rồi lan rộng ra lên cành và lá có nghĩa là bộ rễ đã úng, hỏng rồi\n- Cách khắc phục: Phải mua cây mới thôi và lần sau chú ý chọn giá thể tốt hơn hoặc bớt tưới lại nha"
            }
        ]
    },

    "News_4": {
        "title": "TOP 10 CÂY CHỊU NẮNG TỐT, GIÚP LỌC KHÔNG KHÍ",
        "introduction": "Dưới đây là 10 loại cây cảnh chịu nắng tốt, giúp lọc không khí cho ngôi nhà thân yêu của bạn!",
        "content": [
            {
                "caption": "1. Cây sống đời:",
                "text": "Sống đời có khả năng giữ nước cực kỳ tốt, sinh trưởng khỏe mạnh, tuổi thọ của cây cao và chịu được nắng nóng, chịu hạn tốt. Nó được người Việt trồng nhiều xem như vị thuốc trong nhà, cây có khả năng làm mát, chữa bỏng ngoài da rất tốt."    
            },
            {
                "caption": "2. Cây hoa dừa cạn:",
                "text": "Hoa dừa cạn là loại cây trồng ban công chịu nắng thuộc dạng hoa ưa nắng, và có khả năng chịu nắng nóng, có sức chịu hạn cực kỳ tốt. Không chỉ thế hoa còn nở hoa quanh năm trong môi trường treo ban công, mang đến vẻ đẹp vô cùng tươi mới và rực rỡ đầy sức sống cho không gian căn nhà."
            },
            {
                "caption": "3. Cây nha đam:",
                "text": "Cây nha đam có sức sống mạnh mẽ, dễ trồng, dễ chăm, dễ sống. Cây không cần tưới nước quá nhiều, lại khá thích ánh nắng. Do đó, ban công là nơi lý tưởng để trồng loại cây này. Trồng cây nha đam không chỉ làm đẹp cho không gian mà còn mang lại nhiều lợi ích cho con người, cây có thể dùng làm đẹp da, làm thực phẩm sạch ăn ngon và bổ dưỡng."
            },
            {
                "caption": "4. Cây thường xuân:",
                "text": "Thường xuân vẫn luôn được ưa thích từ xưa tới nay và được ví như bộ máy lọc không khí. Loại cây này giúp hấp thụ những chất có hại, các chất gây ung thư từ khói thuốc. Cây mọc thành khóm rủ, ưa cả nắng và râm nên ngoài được trồng ở ban công, người ta cũng thường trồng vào chậu nhỏ để treo trong nhà."
            },
            {
                "caption": "5. Cây lưỡi hổ, lưỡi mèo:",
                "text": "Lưỡi hổ, lưỡi mèo ngoài việc được nhiều người biết đến là loại cây trồng ban công vì chịu nắng tốt thì nó còn là một cây tài lộc, có phong thủy tốt.  Loài cây này hấp thụ các chất độc từ không khí gồm những chất này có khả năng gây ung thư phổi và các bệnh mãn tính khác."
            },
            {
                "caption": "6. Cây vạn tuế:",
                "text": "Vạn tuế là loài cây trồng ban công ưa sáng, sống và thích nghi được với nhiệt độ cao. Dù ở ngoài trời nắng nóng, cây vẫn sinh trưởng và phát triển tốt, lá cây vẫn xanh mát và bung xòe rất đẹp và uy nghi hùng dũng, phủ lên sự xanh mát và làm đẹp cho ban công nhà bạn."
            },
            {
                "caption": "7. Cây sen đá:",
                "text": "Với điều kiện thời tiết nắng nóng của nước ta cây sen đá vẫn sinh trưởng và phát triển tốt. Cây luôn có vẻ bên ngoài xanh mọng và tươi mát. Sen đá là cây trồng ban công chịu nắng tốt vì ưa sáng, ưa nắng, ít cần phải tưới nước, nên khi chăm sóc bạn nên để cây phơi nắng nhiều và chú ý chế độ tưới nước, không tưới nhiều tránh để thối gốc."
            },
            {
                "caption": "8. Cây hồng môn",
                "text": "Loài cây này có thân ngắn thường mọc thành bụi, sống lâu năm, sinh trưởng nhanh và chịu bóng một phần. Cây ưa khí hậu mát ẩm, có nhu cầu nước trung bình. Ngoài ra cây hồng môn còn có thể thanh lọc không khí và ra hoa liên tục, tô điểm cho ngôi nhà của bạn thêm đẹp."
            },
            {
                "caption": "9. Cây quân tử (cây hoa giun):",
                "text": "Hoa sử quân tử có 3 giai đoạn màu là trắng, hồng và đỏ. Hoa mọc thành từng chùm chùm số lượng bông khoảng 15 - 20 bông mỗi chùm và có các màu sắc đan xen khác nhau. Thuộc loại cây thân leo và đặc biệt rất ưa nắng, thích hợp để làm đẹp và tô điểm cho ban công ngôi nhà thêm sắc màu tươi mới cùng hương thơm nhẹ nhàng, dễ chịu."
            },
            {
                "caption": "10. Cây xương rồng:",
                "text": "Xương rồng thì tùy từng loại cây, giống cây sẽ có thân to, nhỏ nhiều gai hoặc ít gai khác nhau. Ưu điểm của loại cây này là phát triển tốt trong môi trường nắng nóng, thích hợp trồng cho khu vực ban công nhà ở hẹp, ít diện tích hơn, là cây trồng ban công chịu nắng tốt."
            }
        ]
    },

    "News_5": {
        "title": "TOP 15 LOẠI CÂY PHONG THỦY TRONG NHÀ MANG TÀI LỘC, MAY MẮN",
        "introduction": "Hiện nay, trồng cây phong thuỷ trong nhà chính là phương pháp được nhiều người lựa chọn để điều hòa không khí và cải thiện không gian sống và hy vọng chúng sẽ mang đến tài lộc, may mắn, sức khỏe cho cả gia đình. Bài viết sau sẽ điểm qua các loại cây trồng trong nhà theo phong thuỷ phổ biến nhất.",
        "content": [
            {
                "caption": "Cây Trầu Bà",
                "text": "Cây Trầu Bà hay còn gọi là Cây Sắn Dây Hoàng Kim hoặc Cây Thạch Cam Tử. Loại cây này thuộc họ Araceae, có tên khoa học là Epipremnum aureum, thân cỏ, có tuổi thọ cao và xanh quanh năm.\n\nCây Trầu Bà được biết đến với khả năng hút chất độc từ không khí, khói thuốc, xăng xe hay bức xạ từ các thiết bị điện tử như điện thoại, máy tính, TV, tủ lạnh,.... Trong y học, Cây Trầu Bà được sử dụng khá nhiều trong các bài thuốc cổ truyền dùng để chữa bệnh.\n\nTrong phong thuỷ, Cây Trầu Bà được xem là loài cây mang đến nhiều tài lộc, thịnh vượng và may mắn cho gia chủ. Nhất là với những người mang mệnh Mộc, khi đặt hoặc treo loại cây này trong nhà sẽ nhận được nhiều tài lộc, may mắn trong cuộc sống và sự nghiệp. Không chỉ là cây phong thuỷ trồng trong nhà, Cây Trầu Bà còn thường được đặt ở văn phòng, phù hợp với những người quản lý, lãnh đạo, thể hiện ý chí không ngừng vươn tới đỉnh cao."    
            },
            {
                "caption": "Cây Lan Ý",
                "text": "Cây Lan Ý còn có các tên gọi khác là: cây Bạch Môn, Vĩ Hoa Trắng hay Huệ Hòa Bình bởi sở hữu hoa màu trắng muốt rất đẹp. Loài cây này có hoa nở hình trái tim tượng trưng cho niềm hạnh phúc của phụ nữ, ngụ ý nếu gia chủ trồng Lan Ý thì tình yêu và niềm vui sẽ luôn tràn ngập trong nhà.\n\nĐứng đầu trong danh sách các loài cây có khả năng lọc các chất gây ung thư như formaldehyde, benzen và trichloroethylene,… và hấp thụ bức xạ phát ra từ tivi, máy tính, lò vi sóng,… Cây Lan Ý không chỉ có tác dụng giữ ẩm mà còn điều hòa không khí, giúp tiêu diệt các tế bào nấm mốc trong nhà. Vậy nên, Lan Ý có ý nghĩa to lớn khi nhắc đến việc trồng cây phong thuỷ trong nhà và với sức khỏe con người."
            },
            {
                "caption": "Cây Kim Tiền",
                "text": "Cây Kim Tiền hay còn được biết đến là Cây Phát Tài, là các loại cây trồng trong nhà theo phong thuỷ được rất nhiều người lựa chọn. Loại cây mọc thẳng đứng với những tán lá xanh bóng, mượt mà, sum suê chính là hình ảnh tượng trưng cho sự phát triển về kinh tế và tiền bạc của gia chủ.\n\nTrong phong thuỷ, Cây Kim Tiền được quan niệm sẽ mang đến nhiều may mắn và thịnh vượng cho chủ nhà nên được nhiều gia đình lựa chọn để trang trí phòng khách."
            },
            {
                "caption": "Cây Phát Tài Búp Sen",
                "text": "Thân cây mọc lên thẳng đứng, không có cành, chỉ có một thân chính mọc từ gốc rễ, cùng những chiếc lá mọc thành bẹ ôm sát thân cây, xen kẽ chồng lên nhau, trông giống như một búp sen đang nở. Đó chính là lý do loài cây này có tên gọi là Búp Sen.\n\nCây Phát Tài Búp Sen tượng trưng cho sự thanh khiết, thánh thiện. Cây trong phong thủy có ý nghĩa mang đến tài lộc, may mắn và thành công cho gia chủ, vì vậy phù hợp làm quà biếu tân gia hay để ở nơi làm việc, bàn uống nước, văn phòng…"
            },
            {
                "caption": "Cây Thiết Mộc Lan",
                "text": "Thiết Mộc Lan là giống cây phong thuỷ có lá màu xanh và sọc trắng ở giữa. Hoa khi nở ra có màu trắng hoặc hơi ngả vàng, hương thơm ngào ngạt. Thiết Mộc Lan là loài cây phong thủy thích hợp để đặt trang trí phòng khách hoặc trang trí trong nhà nói chung.\n\nNhắc đến Thiết Mộc Lan, đây còn là loài cây còn có khả năng hấp thụ Formaldehyde, làm sạch không khí và loại bỏ các khí độc, giúp môi trường sống trở nên trong lành hơn."
            },
            {
                "caption": "Cây Đuôi Công",
                "text": "Cây Đuôi Công - tên khoa học là Calathea Medallion, hay còn gọi là cây Củ Dong, thuộc họ thực vật Marantaceae. Giống cây này có nguồn gốc từ Nam Mỹ và hiện được trồng phổ biến tại Việt Nam.\n\nCây Đuôi Công được tin rằng có thể mang lại may mắn, thịnh vượng cho gia chủ. Đây còn là loại cây biểu trưng cho phúc lộc, tiền tài bền vững; tỏa ra nguồn năng lượng tích cực, thu hút tài vận và xua đuổi tà ma.\n\nNgoài ra, cây Đuôi Công còn có tác dụng thanh lọc không khí và ngăn ngừa dị ứng rất tốt. Đặt cây trong phòng sẽ giữ cho bầu không khí luôn trong lành, mát mẻ, giúp gia chủ giải tỏa căng thẳng, mệt mỏi sau những giờ làm việc mệt nhọc. Vì vậy, cây Đuôi Công là món quà phong thuỷ rất được chuộng để gửi tặng người thân, bạn bè trong những dịp tân gia hay khai trương."
            },
            {
                "caption": "Cây Lưỡi Hổ",
                "text": "Cây Lưỡi Hổ là một trong số các loại cây phong thuỷ trong nhà có sức sống bền bỉ nhất. Đây là loại cây cảnh có thể chịu nóng, chịu khô hạn tốt, cây có thể sống trong điều kiện thiếu sáng trong thời gian dài.\n\nTheo phong thuỷ, cây Lưỡi Hổ có tác dụng trừ tà, xua đuổi tà ma, chống lại những điều xui xẻo, bùa chú. Lá Lưỡi Hổ thường mọc thẳng thể hiện cho sự quyết đoán và ý chí phấn đấu, tiến lên.\n\nTại một số nước phương Đông như: Trung Quốc hay Nhật Bản,... cây Lưỡi Hổ là biểu tượng cho sức mạnh của chúa sơn lâm. Còn ở Thổ Nhĩ Kỳ, lá Lưỡi Hổ được ví như một con dao sắc, giúp bảo vệ gia đình khỏi những điều xấu."
            },
            {
                "caption": "Cây Hồng Môn",
                "text": "Màu đỏ của cây Hồng Môn được xem là màu cát tường mang tới niềm vui, giúp gia chủ gặp nhiều may mắn trong cuộc sống. Loài cây này đặc biệt thích hợp với những người phụ nữ trong gia đình, đại diện cho uy quyền và vị trí của các thành viên nữ.\n\nCây Hồng Môn mang màu sắc rạng rỡ, khi được đặt trong nhà sẽ làm không gian trở nên sáng sủa và tươi trẻ hơn. Hơn nữa, những chiếc lá hình trái tim và màu hoa rực rỡ của loại cây phong thủy trong nhà này không những giúp căn phòng trở nên thu hút, mà còn mang đến may mắn cho chủ nhân.\n\nLoại cây phong thủy này còn có lợi cho nhân duyên của gia chủ, giúp cảm hóa bạn bè và tránh xa tiểu nhân. Cây Hồng Môn cũng tượng trưng cho tình yêu mãnh liệt, giúp hâm nóng các mối quan hệ trong cuộc sống."
            },
            {
                "caption": "Cây Vạn Niên Thanh",
                "text": "Là loại cây thường được dùng để trang trí trong các văn phòng, nơi ở và trên bàn làm việc. Cây Vạn Niên Thanh với sắc xanh tươi mát, làm tăng sức sống tươi mới cho không gian.\n\nCũng như cây Phát Tài, Vạn Niên Thanh đem đến cảm giác dễ chịu, thư thái, tăng tinh thần làm việc khi được trồng trong văn phòng. Loài cây này còn mang ý nghĩa may mắn, đem lại sự thịnh vượng và phát tài phát lộc cho gia chủ. Chính vì vậy, đây là loại cây được ưa thích mỗi dịp mừng tân gia hoặc chúc mừng năm mới. Vạn Niên Thanh khi được tặng vào dịp tết sẽ có ý nghĩa cầu chúc may mắn, chúc gia đình gia chủ sung túc tốt đẹp. Còn trong đám cưới, cây mang ý nghĩa cầu chúc gia đình êm ấm, trăm năm hạnh phúc. Cây được tặng trong lễ mừng thọ có ý nghĩa cầu chúc gia chủ bách niên giai lão, sống lâu trăm tuổi."
            },
            {
                "caption": "Cây Phong Lộc Hoa",
                "text": "Cây Phong Lộc Hoa - tên khoa học là Bromeliad, là một loại cây thuộc họ nhà dứa. Khi nhìn ngang, loại cây này trông như một ngọn nến đỏ rực nên còn có tên gọi khác là cây dứa nến. Loại cây này nở hoa ở chính giữa với hai màu chủ đạo là màu đỏ hoặc màu vàng.\n\nCây Phong Lộc Hoa trong phong thuỷ biểu tượng cho sức sống mãnh liệt, giúp cân bằng vượng khí và mang lại tài lộc cho chủ nhà. Theo quy tắc ngũ hành và nguyên tắc phong thủy, loại cây này rất hợp với người tuổi Sửu.\n\nNgoài ra, Phong Lộc Hoa cũng rất thích hợp đối với những người mệnh Hỏa và mệnh Kim. Cây thường được dùng để trưng bày tại văn phòng hoặc nơi làm việc, giúp mang lại sự thịnh vượng."
            },
            {
                "caption": "Cây Phú Quý",
                "text": "Cây Phú Quý là loại cây có thân màu trắng hồng với phần rễ trắng muốt, lá cây có sắc xanh và đỏ kết hợp tạo nên nét đẹp sang trọng, quý phái. Theo phong thuỷ, có cây Phú Quý trong nhà sẽ thu hút vượng khí và mang thịnh vượng đến cho gia chủ. Lời khuyên là nên đặt cây ở phòng khách để hút tài lộc tốt nhất."
            },
            {
                "caption": "Cây Đại Phú Gia",
                "text": "Theo từ Hán Việt, “đại” là to lớn, “phú” là tiền tài, phú quý, “gia” là nhà hoặc có nghĩa là người chủ nhà. Tên gọi “đại phú gia” có hàm ý mang lại phú quý và tài lộc cho gia chủ. Cây Đại Phú Gia không chỉ được trồng để làm cảnh mà còn giúp người trồng thêm may mắn, làm ăn phát đạt, có cuộc sống ấm no, thịnh vượng.\n\nLoại cây này đặc biệt hợp với những người mang mệnh Mộc và mệnh Hỏa. Trong Ngũ hành mệnh, màu đại diện của mệnh Mộc là màu xanh lá, và Mộc sinh Hỏa, nên những người thuộc hai mệnh này đều có vận khí rất tốt nếu trong nhà trồng cây Đại Phú Gia."
            },
            {
                "caption": "Cây Phát Tài",
                "text": "Như tên gọi, cây Phát Tài được cho là mang đến tài lộc, may mắn và là biểu tượng của sự thành công. Sắc xanh, vàng của lá cây cùng sức sống bền bỉ của loài cây này sẽ đem lại sinh khí cho cả căn phòng.\n\nCây Phát Tài là giống cây trồng có thể phát triển tốt với điều kiện ánh sáng và độ ẩm trong nhà. Dáng cây thẳng, cành lá gọn gàng, cây Phát Tài thích hợp để trang trí các góc trong phòng khách hoặc đặt dọc theo lối đi."
            },
            {
                "caption": "Cây Kim Ngân",
                "text": "Cây Kim Ngân là loài cây mang ý nghĩa đặc biệt trong phong thủy, biểu tượng của sự giàu có, thịnh vượng, tiền tài, may mắn và hạnh phúc. Đặc biệt, cây Kim Ngân còn có cấu tạo 5 lá tượng trưng cho ngũ hành: Kim, Mộc, Thủy, Hỏa, Thổ.\n\nCây Kim Ngân giúp cho căn nhà duy trì sự ổn định và hài hòa. Theo phong thủy, loại cây này giúp cân bằng các nguồn năng lượng, chi phối tài chính của gia chủ, nên cần được chăm sóc cẩn thận, tránh để héo úa hay chết cây."
            },
            {
                "caption": "Cây Ngọc Ngân",
                "text": "Cây Ngọc Ngân còn được gọi với cái tên khác là cây Valentine, tượng trưng cho một tình yêu đẹp, thể hiện tâm ý chân thành của người tặng dành cho đối phương. Ngoài ra, Ngọc Ngân còn được mệnh danh là cây trồng mang đến tài lộc, may mắn và hưng vượng cho chủ sở hữu.\n\nCây Ngọc Ngân được dùng để trang trí, tạo khoảng xanh cho không gian và thanh lọc không khí. Đây là một trong các loại cây trồng theo phong thuỷ trong nhà tốt cho sức khỏe. Cây phù hợp nhất với người mệnh Kim, giúp tạo ra nhiều năng lượng tích cực và mang đến vận khí tốt cho gia chủ"
            }
        ]
    }
}